{
  "a": "Cвязаться с нами",
  "b": "Дубай",
  "c": "Турция",
  "d": "Египет",
  "e": "Наш адрес:",
  "f": "Узбекистан, Ташкент:",
  "g": "Позвони сейчас:",
  "h": "Домашняя страница",
  "j": "Контакты",
  "k": "Дубай — это не просто город. Дубай — это бренд. Легенда. Дубай – это будущее! Дубай – один из самых удивительных и уникальных городов мира. Объединенные Арабские Эмираты и одноименный эмиратский центр Дубай были созданы 20 лет назад в центре пустыни. Город успеха поражает людей своим самым высоким зданием в мире, самым большим торговым комплексом в мире, самым дорогим отелем в мире, самыми глубокими подводными тоннелями, самым большим искусственным островом.\n\nДубай – столица самого передовые идеи. , стал успешным символом. Дубай действительно прекрасен! Этот крупный город Объединенных Арабских Эмиратов меняется день ото дня. Туристы, побывавшие в Дубае всего 7-10 лет назад, не имеют права говорить, что «в Дубае нет вещей, которые не видели, нет мест, которые не посещали», потому что этот город Эмиратов предлагает новые открытия. Но даже в этом быстрорастущем городе есть вещи, которые остаются неизменными, в том числе; неуклонный подъем и развитие города к звездам; развитие великолепной архитектуры; реализация крупных проектов; оживленные ночи и веселые дни; и направления к новым успехам.",
  "l": "Путешествие в Турцию намного дешевле, чем в соседние европейские страны. И обеспечивает такой же комфорт. Еда может быть дешевой даже в модных ресторанах. Кроме того, пирожные и десерты дешевые, вкусные и везде.\n\nТурция — огромная страна, и, несмотря на отличную систему автобусного сообщения, путешествие часто может быть утомительным.\n\nЕсли вы собираетесь в короткую поездку, по крайней мере, подумайте о бронировании одного рейса. Таким образом, вы можете максимально использовать свое время в этой прекрасной стране. Автобусы определенно подходят для более коротких поездок. Но когда вы летите, рейс из Турции в Турцию сэкономит вам много времени и хлопот. А иногда авиабилеты стоят так же дешево, как долгая поездка на автобусе до того же пункта назначения.",
  "m": "Выбор курорта зависит от ваших личных предпочтений: цены и вида отдыха, видов пляжей (песчаные, понтонные выходы, коралловый риф).\n\nВ Египте есть курорты на Красном и Средиземном морях. Также необходимо учитывать планы экскурсий. Если планируются поездки в крупные города, то лучше выбирать ближайшие к ним курорты, т.к. дорога может занять много времени, а экскурсии на курорты, расположенные на юге, дороже.\n\nСемейный или молодежный отдых, тихий или активный, в отеле или с частыми поездками и достопримечательностями, а может быть преимущественно с дайвингом – выбирайте наиболее подходящее место отдыха, исходя из своих приоритетов.",
  "n": "Tелефон",
  "o": "Электронная почта",
  "p": "г. Ташкент, Яккасарайский район, ул. Ш. Руставели, 55",
  "q": "© Программист: Джамшид Алимов",
  "r": "Ваше имя",
  "s": "Ваш номер телефона",
  "t": "Ваше сообщение",
  "u": "Отправить сообщение",
  "v": "Связаться с нами",
  "w": "Отмена"
}