{
  "a": "Contact us",
  "b": " Dubai",
  "c": " Turkey",
  "d": " Egypt",
  "e": "Our address:",
  "f": "Uzbekistan, Tashkent:",
  "g": "Call now:",
  "h": "Homepage",
  "j": "Contacts",
  "k": "Dubai is not just a city. Dubai is a brand. Legend. Dubai is the future! Dubai is one of the most amazing and unique cities in the world. The United Arab Emirates and the emirate center of the same name - Dubai, were established 20 years ago in the center of the desert. The city of success amazes people with its tallest building in the world, the largest shopping complex in the world, the most expensive hotel in the world, the deepest underwater tunnels, the largest artificial island.\n\nDubai is the capital of the most advanced ideas. , became a successful symbol. Dubai is really amazing! This major city of the United Arab Emirates is changing day by day. Tourists who visited Dubai only 7-10 years ago do not have the right to say that \"there are no things in Dubai that have not been seen, no places that have not been visited\" because this city of the Emirates offers new discoveries. But even in this fast-growing city, there are things that remain unchanged, including; the steady rise and development of the city towards the stars; the development of magnificent architecture; realization of huge projects; lively nights and fun-filled days; and directions to new successes.",
  "l": "Travel in Turkey is much cheaper than in neighboring European countries. And it provides the same comfort. Food can be cheap, even in fancy restaurants. Also, cakes and desserts are cheap, delicious, and everywhere.\n\nTurkey is a huge country, and despite its excellent bus system, travel can often be tiring.\n\nIf you're going on a short trip, at least consider booking a single flight. So you can make the most of your time in this beautiful country. Buses are definitely suitable for shorter journeys. But when you fly, a flight from Turkey to Turkey will save you a lot of time and trouble. And sometimes flights are as cheap as a long bus ride to the same destination.",
  "m": "Choosing a resort depends on your personal preferences: the price and type of vacation, the types of beaches (sandy, pontoon exits, coral reef).\n\nEgypt has resorts in the Red and Mediterranean Seas. It is also necessary to take into account plans for excursions. If trips to big cities are planned, it is better to choose the closest resorts to them, because the road can take a lot of time, and excursions to resorts located in the south are more expensive.\n\nFamily or youth vacation, quiet or active, in a hotel or with frequent trips and attractions, or perhaps mainly with diving - choose the most suitable vacation destination based on your priorities.",
  "n": "Telephone",
  "o": "Email",
  "p": "55 Sh Rustaveli street, Yakkasaray district, Tashkent",
  "q": "© Developer: Jamshid Alimov",
  "r": "Your name",
  "s": "Your phone number",
  "t": "Your message",
  "u": "Send message",
  "v": "Contact us",
  "w": "Cancel"
}