{
  "a": "Biz bilan bog'lanish",
  "b": " Dubay",
  "c": " Turkiya",
  "d": " Egipet",
  "e": "Manzilimiz:",
  "f": "O'zbekiston, Toshkent:",
  "g": "Hoziroq qo'ng'iroq qiling:",
  "h": "Bosh sahifa",
  "j": "Kontaktlar",
  "k": "Dubay bu nafaqat shahar. Dubay bu brend. Afsona. Dubay bu kelajak! Dubay dunyodagi eng ajoyib va takrorlanmas shaharlardan biri. Birlashgan Arab Amirliklari hamda shu nomidagi Amirlik markazi - Dubay 20 yil oldin sahroning markazida barpo etilgan. Muvaffaqiyatlar shahri o'zining dunyodagi eng baland binosi, dunyodagi eng ulkan savdo majmuasi, dunyodagi eng qimmat mehmonxona, eng chuqur suv osti tunnellar, eng katta sun'iy orol kabilari bilan odamlarni hayratga soladi.\n\nDubay - eng ilg'or fikrlarning poytaxti, muvaffaqiyatlik belgiga aylandi. Dubay haqiqatdan ham ajoyib! Birlashgan Arab Amirliklarining ushbu yirik shahri kundan kunga o'zgarib bormoqda. Atigi 7-10 yil oldin Dubayga qatnagan sayyohlar «Dubayda ko'rmagan narsalar, tashrif buyurmagan joylar qolmadi» degan gaplarni aytish huquqi yo'q, chunki Amirlikning ushbu shahri yangi-yangi kashfiyotlarni taqdim qiladi. Ammo ushbu jadal rivojlanib borayotgan shaharda ham o'zgarmasdan qolgan narsalar mavjud, ular qatoriga; shaharning yulduzlar tomon beto'xtov yuksalishi va rivojlanib borishi; ajoyib arxitekturaning taraqqiyoti; ulkan loyihalarning ro'yobga chiqishi; jonli kechalar hamda o'/yin kulguga boy kunlar; hamda yangi muvaffaqiyatlar tomon yo'nalishlar kabilari kiradi.",
  "l": "Turkiya bo'ylab sayohat qo'shni Evropa mamlakatlariga qaraganda ancha arzon. Va u bir xil qulaylikni ta'minlaydi. Oziq-ovqat arzon bo'lishi mumkin, hatto hashamatli restoranlarda ham. Bundan tashqari, kek va shirinliklar arzon, mazali va hamma joyda.\n\nTurkiya juda katta mamlakat va uning ajoyib avtobus tizimiga qaramay, sayohatlar ko'pincha charchagan bo'lishi mumkin.\n\nAgar siz qisqa safarga ketayotgan bo'lsangiz, kamida bitta reysni bron qilishni o'ylab ko'ring. Shunday qilib, siz ushbu go'zal mamlakatda vaqtingizdan unumli foydalana olasiz. Avtobuslar albatta qisqaroq sayohatlar uchun mos keladi. Lekin siz qachon uchish Turkiyadan Turkiyaga parvoz sizni ko'p vaqt va muammodan qutqaradi. Va ba'zida reyslar xuddi shu manzilga uzoq avtobus safari kabi arzon.",
  "m": "Dam olish maskanini tanlash, sizning shaxsiy imtiyozlaringizga: dam olishning narxi va turi, plyajlarning turlariga (qumli, pontonlardan chiqishlar, marjon qoyali) bog'liq.\n\nnMisrning Qizil va O'rta er dengizlarida dam olish maskanlari bor. Shuningdek ekskursiyalar uchun rejalarni ham hisobga olish zarur. Agar yirik shaharlarga sayohatlar rejalashtirilgan bo'lsa, ularga eng yaqin dam olish maskanlarini tanlagan yaxshi, chunki yo'l ko'p vaqtni olishi mumkin va janubda joylashgan dam olish maskanlarida ekskursiya ancha qimmatga tushadi.\n\nOilaviy yoki yoshlar ta'tili, tinch yoki faol, mehmonxonada yoki tez-tez sayohatlar va diqqatga sazovor joylar bilan yoki, ehtimol, asosan sho'ng'ish bilan - o'zingizni ustuvorliklaringizga qarab, eng mos dam olish maskanini tanlang.",
  "n": "Telefon",
  "o": "Email",
  "p": "Toshkent, Yakkasaroy tumani, Sh Rustaveli ko'chasi 55-uy",
  "q": "© Dasturchi: Jamshid Alimov",
  "r": "Ismingiz",
  "s": "Telefon raqamingiz",
  "t": "Sizning xabaringiz",
  "u": "Xabarni yuborish",
  "v": "Biz bilan bog'laning",
  "w": "Bekor qilish"

}